//
//  CinemaModel.swift
//  Cinema Booking
//
//  Created by Eʟᴅᴀʀ Tᴇɴɢɪᴢᴏᴠ on 05.05.2021.
//

import SwiftUI

var synopsis = "Эйч — загадочный и холодный на вид джентльмен, но внутри него пылает жажда справедливости. Преследуя свои мотивы, он внедряется в инкассаторскую компанию, чтобы выйти на соучастников серии многомиллионных ограблений, потрясших Лос-Анджелес. В этой запутанной игре у каждого своя роль, но под подозрением оказываются все. Виновных же обязательно постигнет гнев человеческий."

var genre = ["Боевик", "Триллер"]

var time = ["2:38", "4:15", "8:45", "11:30"]
